alfred
anki
atom
chromedriver
discord
dropbox
eclipse-installer
firefox
flux
font-hack-nerd-font
gimp
java
mactex
microsoft-office
openemu
sizeup
spotify
steam
sublime-text
texmaker
transmission
vlc
whatsapp
